[
    {
        "id":"prd-01a9f7c3",
        "Brand":"Calvin Klein",
        "Name":"Eternity Aromatic Essence",
        "Price":2216,
        "Rank":5,
        "Ingredients":"ALCOHOL DENAT., PARFUM\/FRAGRANCE, AQUA\/WATER\/EAU, ETHYLHEXYL SALICYLATE, BUTYL METHOXYDIBENZOYLMETHANE, LIMONENE, LINALOOL, HYDROXYCITRONELLAL, CITRONELLOL, ALPHA-ISOMETHYL IONONE, HEXYL CINNAMAL, COUMARIN, GERANIOL, ALCOHOL, CITRAL, TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE, METHYL 2-OCTYNOATE, TETRASODIUM GLUTAMATE DIACETATE, EXT. VIOLET 2 (CI 60730).",
        "Category":"Парфумерія",
        "Description":"Ніжний та свіжий аромат із солодкими відтінками. Початкові ноти: кокосова вода, півонія та чорна смородина – легкі та соковиті. У серці звучить прохолодна лаванда, пом’якшена солодким сандалом. Шлейф утворює чуттєвий мускус, що надовго залишається на шкірі. Сучасний, жіночний аромат, який не надто різкий і приваблює своєю гармонією.Початкова нота була утворена поєднанням солодкої кокосової води, піону та чорної смородини. Це соковито-свіжий старт, що розкривається легко й поступово. Нота серця звучить прохолодою та деякою сухістю лаванди, що може навіть здаватися трохи різкою. Але її гострі кути згладжує вершково-солодкий сандал із його трохи східними аспектами. Кінцева нота огортає чуттєвістю мускусу, він шовковистий та приємний, без гіркуватої різкості. Це логічне завершення ансамблю, що тягнеться шлейфом протягом тривалого часу. скороти опис",
        "Api_img":"https:\/\/postimg.cc\/n9QyzTYg"
    },
    {
        "id":"prd-02b8e6d1",
        "Brand":"Calvin Klein",
        "Name":"Euphoria Men",
        "Price":1231,
        "Rank":4,
        "Ingredients":"Alcohol Denat, Water, Fragrance, Acrylates\/Octylacrylamide Copolymer, Benzophenone-3, Butyl Methoxydibenzoylmethane, Butylphenyl Methylpropional, Citral, Citronellol, Coumarin, Ethylhexyl Methoxycinnamate, Ethylhexyl Salicylate, Eugenol, Geraniol, Hydrolyzed Jojoba Esters, Isoeugenol, Limonene, Linalool, Propylene Glycol, Violet 2 (CI 60730), Green 3 (CI 42053), Red 4 (CI 14700), Yellow 5 (CI 19140)​",
        "Category":"Парфумерія",
        "Description":"Сучасні і сильні чоловіки обирають екзотичну провокацію, ніжність і чуттєвість, приховані за темпераментом і сексуальністю. Вони, ніби під маскою, приховують свої почуття і поступово їх демонструють, розкриваючись, як найвишуканіша композиція. Найкращим чином таку чоловічу поведінку повторює аромат Calvin Klein Euphoria Men, який дивним чином поєднав у собі гарячу пряність, пристрасть, свіжість і чуттєву ніжність",
        "Api_img":"https:\/\/postimg.cc\/MMB5fLN7"
    },
    {
        "id":"prd-03c5a9b2",
        "Brand":"Calvin Klein",
        "Name":"Sheer Beauty",
        "Price":1052,
        "Rank":5,
        "Ingredients":"ALCOHOL DENAT., WATER, FRAGRANCE, LIMONENE, LINALOOL, ETHYLHEXYL METHOXYCINNAMATE, BENZOPHENONE-3, ETHYLHEXYL SALICYLATE, CITRONELLOL, BUTYL METHOXYDIBENZOYLMETHANE, HEXYL CINNAMAL, CITRAL, AMYL CINNAMAL, GERANIOL, BHT, ACRYLATES\/OCTYLACRYLAMIDE COPOLYMER, HYDROLYZED JOJOBA ESTERS.",
        "Category":"Парфумерія",
        "Description":"Аромат туалетної води Sheer Beauty від Calvin Klein перенесе вас у довгий мармуровий коридор, наповнений квітковими й фруктовими запахами. Ваші ніжки ступлять на м'який червоний килим, витканий з ниток ароматного бергамоту, белліні й червоних ягід. Варто вам зробити кілька кроків уперед, як ви приємно здригнетеся від відчуття ноток м'якого жасмину, лілії та півонії. І нарешті, пройшовши весь цей коридор ароматів, ви опинитеся біля дверей, що ведуть в урочисту кімнату. Відчинивши їх, вас огорне легкий вітерець із присмаком сандалового дерева й мускусу.",
        "Api_img":"https:\/\/postimg.cc\/Ln2DhNTP"
    },
    {
        "id":"prd-04d7e1f8",
        "Brand":"Calvin Klein",
        "Name":"Euphoria",
        "Price":1231,
        "Rank":5,
        "Ingredients":"ALCOHOL DENAT., PARFUM\/FRAGRANCE, AQUA\/WATER\/EAU, PROPYLENE GLYCOL, ETHYLHEXYL METHOXYCINNAMATE, LIMONENE, BENZYL SALICYLATE, BUTYL METHOXYDIBENZOYLMETHANE, ETHYLHEXYL SALICYLATE, LINALOOL, CITRONELLOL, HEXYL CINNAMAL, HYDROXYCITRONELLAL, COUMARIN, ALPHA-ISOMETHYL IONONE, CITRAL, ISOEUGENOL, GERANIOL, BHT, BENZYL BENZOATE, D&C GREEN NO. 5 (CI 61570), D&C RED NO. 33 (CI 17200), FD&C YELLOW NO. 5 (CI 19140), EXT. D&C VIOLET NO. 2 (CI 60730).",
        "Category":"Парфумерія",
        "Description":"Вишукана композиція Calvin Klein Euphoria поєднує в собі свіжість квіткових і насолоду фруктових нот. Мед хурми, соковитість зелені й приємна кислинка граната переплітаються в початкових нотах цього дивного запаху, надихаючи й наповнюючи енергією. У центральних переливах витонченість лотосу доповнюється пристрасністю чорної орхідеї. У шлейфі шляхетність цінної деревини переплітається із чарівністю чорної фіалки й загадковістю амбри. Цей неповторний аромат підкреслить вашу індивідуальність і допоможе вам завжди бути неперевершеною.",
        "Api_img":"https:\/\/postimg.cc\/bGDH4Mz7"
    },
    {
        "id":"prd-05e6b3c4",
        "Brand":"Chloe",
        "Name":"Le Parfum",
        "Price":4098,
        "Rank":5,
        "Ingredients":"ALCOHOL DENAT., PARFUM\/FRAGRANCE, AQUA\/WATER\/EAU, PROPYLENE GLYCOL, ETHYLHEXYL METHOXYCINNAMATE, LIMONENE, BENZYL SALICYLATE, BUTYL METHOXYDIBENZOYLMETHANE, ETHYLHEXYL SALICYLATE, LINALOOL, CITRONELLOL, HEXYL CINNAMAL, HYDROXYCITRONELLAL, COUMARIN, ALPHA-ISOMETHYL IONONE, CITRAL, ISOEUGENOL, GERANIOL, BHT, BENZYL BENZOATE, D&C GREEN NO. 5 (CI 61570), D&C RED NO. 33 (CI 17200), FD&C YELLOW NO. 5 (CI 19140), EXT. D&C VIOLET NO. 2 (CI 60730).",
        "Category":"Парфумерія",
        "Description":"Теплий, потужний і спокусливий Chloé Le Parfum викликає звикання, не будучи приторним. Квітковий жіночий аромат, заряджений потужним та інтенсивно обволікаючим надлишком нот апельсинового кольору, переплетених зі свіжою та сучасною трояндою. Квітковий вибух разом з акордом бобів тонка та ванілі для чуттєвого амбрового фінішу. Chloé Le Parfum уособлює інстинктивну та вірну собі жінку Chloé. Безперечно, жіночний і унікальний, флакон цього парфуму для жінок має культовий плісирований скляний силует, лакований золотом, і темно-бордову стрічку, прив'язану до шийки.",
        "Api_img":"https:\/\/postimg.cc\/Hc0SPKzp"
    },
    {
        "id":"prd-06f9a2d5",
        "Brand":"Lancome",
        "Name":"La Vie Est Belle",
        "Price":2229,
        "Rank":5,
        "Ingredients":"ALCOHOL, PARFUM \/ FRAGRANCE, AQUA \/ WATER, LINALOOL, BENZYL SALICYLATE, LIMONENE, METHYL ANTHRANILATE, TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE, ETHYLHEXYL SALICYLATE, BUTYL METHOXYDIBENZOYLMETHANE, CI 14700 \/ RED 4, CI 17200 \/ RED 33, GERANIOL, ALPHA-ISOMETHYL IONONE, COUMARIN, FARNESOL, CITRAL, CITRONELLOL, BENZYL ALCOHOL, BENZYL BENZOATE.",
        "Category":"Парфумерія",
        "Description":"Вишуканий парфум для жінок, які вміють насолоджуватися життям",
        "Api_img":"https:\/\/postimg.cc\/Bjk4qL0j"
    },
    {
        "id":"prd-07a4c8e9",
        "Brand":"Lancome",
        "Name":"La Nuit Tresor Nude",
        "Price":5361,
        "Rank":5,
        "Ingredients":"Alcohol, Aqua\/Water, Amyl Cinnamal, Amyl Cinnamyl Alcohol, Benzyl Benzoate, Benzyl Salicylate, CI 14700 (Red 4), CI 60730 (Ext. Violet 2), Cinnamyl Alcohol, Citronellol, Coumarin, Ethylhexyl Salicylate, Geraniol, Hexyl Cinnamal, Hydroxycitronellal, Limonene, Methyl Anthranilate, Parfum (Fragrance)",
        "Category":"Парфумерія",
        "Description":"Він заворожує з перших секунд, він надихає і закохує — аромат La Nuit Tresor Nude від бренда Lancome. Досконалий, як виточений майстрами танець... Приголомшливий, як літній захід сонця в орієнтальних країнах... Спокусливий, як витончені ключиці коханої жінки... Ці парфуми огортають неймовірною чуттєвістю і наповнюють відчуттям абсолютної пристрасті. Їхня формула — звабливий еліксир, зітканий ніжними пелюстками королівських квітів. Композиція стане вашою секретною зброєю, вашим любовним еліксиром!",
        "Api_img":"https:\/\/postimg.cc\/XXsMjGKn"
    },
    {
        "id":"prd-08b7d2f3",
        "Brand":"Carolina Herrera",
        "Name":"Very Good Girl",
        "Price":4040,
        "Rank":5,
        "Ingredients":"Alcohol Denat., Aqua (Water), Parfum (Fragrance), Benzyl Alcohol, Limonene, Linalool, Benzyl Salicylate, Citronellol, Geraniol, Hexyl Cinnamal, Iso E Super, Alpha-Isomethyl Ionone.",
        "Category":"Парфумерія",
        "Description":"Погані дівчатка знають, що туфель багато не буває, тому обирають парфуми Very Good Girl бренда Carolina Herrera. Яскраво-червоний флакон у вигляді човника на золотій шпильці приховує фруктово-квітковий аромат, що підкреслює витончену красу, яка врівноважує інтелект і неймовірну пристрасть власниці. Елегантна композиція дасть вам змогу почуватися справжньою леді, здатною полонити оточення однією своєю появою, чарівною посмішкою та стильним виглядом.",
        "Api_img":"https:\/\/postimg.cc\/MMz4xqvc"
    },
    {
        "id":"prd-09c1e5a7",
        "Brand":"Carolina Herrera",
        "Name":"Bad Boy",
        "Price":2587,
        "Rank":5,
        "Ingredients":"Alcohol Denat., Parfum (Fragrance), Aqua (Water), Limonene, Linalool, Citronellol, Benzyl Salicylate, Coumarin, Benzyl Alcohol, Alpha-Isomethyl Ionone, Geraniol, Iso E Super",
        "Category":"Парфумерія",
        "Description":"Хочеться чогось оригінального і пікантного для ефектного доповнення образу? Зверніть увагу на розкішну туалетну воду Carolina Herrera Bad Boy. Вона порадує неординарною мелодією на пряно-східну тематику, повну чарівних таємниць і чуттєвих моментів. Чарівна ароматна мелодія дивує і вабить за собою, наділяючи свого володаря унікальним шармом, перед яким складно встояти.",
        "Api_img":"https:\/\/postimg.cc\/cK0TtTZ2"
    },
    {
        "id":"prd-10d8f4b2",
        "Brand":"Maybelline New York",
        "Name":"SuperStay Vinyl Ink",
        "Price":300,
        "Rank":4,
        "Ingredients":"G890207 - Ingredients: Isododecane, Dimethicone, Trimethylsiloxysilicate, Polymethylsilsesquioxane\/Trimethylsiloxysilicate, Polypropylsilsesquioxane, C30-45 Alkyldimethylsilyl Polypropylsilsesquioxane, Trimethylsiloxyphenyl Dimethicone, Trimethyl Pentaphenyl Trisiloxane, Bis-Stearyl Dimethicone, Dimethiconol, Trihydroxystearin, Phenoxyethanol, Alumina, Ethylhexylglycerin, Tocopheryl Acetate, Triethoxycaprylylsilane, Limonene, Isopropyl Palmitate, Isopropyl Myristate, Silica, Benzyl Benzoate, Benzyl Alcohol, Citronellol, Linalool, Aloe Barbadensis Leaf Extract, Tocopherol, Parfum \/ Fragrance [+\/- May Contain: Ci 77891 \/ Titanium Dioxide, Ci 15850 \/ Red 7, Ci 77491, Ci 77492, Ci 77499 \/ Iron Oxides, Ci 45410 \/ Red 28 Lake, Ci 45380 \/ Red 22 Lake, Ci 15985 \/ Yellow 6 Lake, Ci 19140 \/ Yellow 5 Lake, Ci 17200 \/ Red 33 Lake, Ci 15850 \/ Red 6, Ci 77742 \/ Manganese Violet, Ci 42090 \/ Blue 1 Lake]. Fil T286301\/1",
        "Category":"Помада",
        "Description":"Maybelline SuperStay Vinyl Ink Liquid Lipstick – стійка рідка помада для губ від відомого американського бренду. Її основа – унікальні пігменти, які допомагають перетворити зовнішність, зробити її яскравішою, цікавішою, виразнішою. Представниці прекрасної статі точно оцінять вінілові відтінки рідкої помади з легким глянцевим сяйвом.",
        "Api_img":"https:\/\/postimg.cc\/QH7q6vdv"
    },
    {
        "id":"prd-11e3c9a5",
        "Brand":"Maybelline New York",
        "Name":"Superstay Teddy Tint",
        "Price":317,
        "Rank":4,
        "Ingredients":"AQUA \/ WATER \/ EAU, ALCOHOL DENAT., ORYZA SATIVA CERA \/ RICE BRAN WAX, CERA ALBA \/ BEESWAX \/ CIRE DABEILLE, CAPRYLIC \/ CAPRIC TRIGLYCERIDE, POLYHYDROXYSTEARIC ACID, GLYCERIN, PALMITIC ACID, STEARIC ACID, BEHENYL ALCOHOL, COPERNICA CERIFERA CERA \/ CARNAUBA WAX \/ CIRE DE CARNAUBA, CELLULOSE GUM, POLYGLYCERYL-3 STEARATE, PHENOXYETHANOL, SILICA, SODIUM BENZOATE, XANATHAN GUM, SODIUM HYDROXIDE, POTASSIUM SORBATE, CAFFEINE, BIOTIN, RICINUS COMMMUNIS SEED OIL \/ CASTOR SEED OIL, SODIUM HYALURONATE, HYDROGENATED CASTOR OIL",
        "Category":"Помада",
        "Description":"Стійка матова помада-тинт Maybelline Superstay Teddy Tint тримається на губах від ранку до пізнього вечора і не вимагає постійних підфарбовувань. Вона комфортна в носінні, дає рівний колір без липкості і не сушить губи, як класичні матові текстури. Формула створена для тих, хто хоче природного, але насиченого відтінку, який не сходить від першого ковтка кави і не віддруковується на всьому поспіль.",
        "Api_img":"https:\/\/postimg.cc\/PLXz5xQk"
    },
    {
        "id":"prd-12f2b7d9",
        "Brand":"Dior",
        "Name":"Addict Refillable Lipstick",
        "Price":1644,
        "Rank":4,
        "Ingredients":"#16348 METHYL HYDROGENATED ROSINATE • SQUALANE • POLYGLYCERYL-2 TRIISOSTEARATE • HELIANTHUS ANNUUS (SUNFLOWER) SEED WAX • DIMER DILINOLEYL DIMER DILINOLEATE • HYDROGENATED STYRENE\/METHYLSTYRENE\/INDENE COPOLYMER • SORBITAN OLIVATE • STEARYL HEPTANOATE • TRIMETHYLOLPROPANE TRIISOSTEARATE • CERA ALBA (BEESWAX) • STEARYL CAPRYLATE • SUCROSE TETRASTEARATE TRIACETATE • ORYZA SATIVA (RICE) BRAN WAX • CALCIUM ALUMINUM BOROSILICATE • JASMINUM OFFICINALE (JASMINE) FLOWER WAX • PRUNUS DOMESTICA SEED OIL • ALUMINUM HYDROXIDE • PARFUM (FRAGRANCE) • PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE • PROPYL GALLATE • TOCOPHEROL • TOCOPHERYL ACETATE • JASMINUM GRANDIFLORUM (JASMINE) FLOWER EXTRACT • [+\/- CI 77891 (TITANIUM DIOXIDE) • CI 77491, CI 77492 (IRON OXIDES) • CI 15850 (RED 7) • CI 42090 (BLUE 1 LAKE)]",
        "Category":"Помада",
        "Description":"Подбайте про природу і власну досконалість разом з помадою для губ з багаторазовим флаконом бренда Dior. Глянцевий б'юті-продукт складається на 90 % з натуральних компонентів, забезпечуючи ідеальне та щільне покриття з першого нанесення. Засіб поміщений в ультрамодний футляр, який можна використати повторно. У формулі продукту міститься віск квітів жасмину, який гарантує 24-годинне зволоження та стійкість покриття на 6 годин без розмазування та тьмяності відтінку. Після нанесення помади ваші губи отримають розкішний колір і сенсаційний блиск.",
        "Api_img":"https:\/\/postimg.cc\/7Gb3SWRs"
    },
    {
        "id":"prd-13a6e1c4",
        "Brand":"Dior",
        "Name":"Jadore",
        "Price":2842,
        "Rank":5,
        "Ingredients":"#15490 ALCOHOL, PARFUM (FRAGRANCE), AQUA (WATER), HEXYL CINNAMAL, BENZYL SALICYLATE, BUTYL METHOXYDIBENZOYLMETHANE, CITRONELLOL, HYDROXYCITRONELLAL, ALPHA-ISOMETHYL IONONE, CITRUS AURANTIUM AMARA (BITTER ORANGE) FLOWER WATER, BENZYL BENZOATE, LIMONENE, LINALOOL, GERANIOL , PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE, CITRAL, BENZYL ALCOHOL, TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE, BENZYL CINNAMATE, CINNAMYL ALCOHOL, FARNESOL, CI 14700 (RED 4), CI 19140 (YELLOW 5), CI 60730 (EXT. VIOLET 2)",
        "Category":"Парфуми",
        "Description":"Солодкий і п'янкий напій, в якому вдало поєдналися найбільш вишукані й чарівні аромати. Відсвіжний фруктовий коктейль, що нагадує про минуле літо. І чарівний букет, майстерно складений з найароматніших квітів. Ось найкраща характеристика парфумованої води Jadore від Christian Dior. Її квітково-фруктова основа — це геніальне творіння, яке перевершить всі ваші сподівання.",
        "Api_img":"https:\/\/postimg.cc\/212LTxhP"
    },
    {
        "id":"prd-14b9f3d8",
        "Brand":"Max Factor",
        "Name":"Colour Elixir Moisture Lipstick",
        "Price":215,
        "Rank":4,
        "Ingredients":"Ricinus Communis Seed Oil, Mica, Isopropyl Isostearate, Synthetic Fluorphlogopite, Ethylhexyl Hydroxystearate, Acetylated Lanolin, Ozokerite, Candelilla Cera, Paraffin, Copernicia Cerifera Cera, Cetyl Alcohol, Cetyl Lactate, Squalane, Ascorbyl Palmitate, Tocopheryl Acetate, Retinyl Palmitate, Butyrospermum Parkii Butter , Persea Gratissima Oil, Hydrogenated Vegetable Oil, Cocos Nucifera Oil, Aloe Barbadensis Leaf Extract, Maltodextrin, Camellia Sinensis Leaf Extract, Lauroyl Lysine, Serica Powder, Parfum, Benzyl Alcohol, Benzyl Benzoate, Limonene, Propylparaben, [+\/- CI 15850, CI 15985, CI 19140, CI 42090, CI 45370, CI 45380, CI 45410, CI 75470, CI 77015, CI 77491, CI 77492, CI 77499, CI 77861, CI 77891].",
        "Category":"Помада",
        "Description":"Чуттєві губи, які так і манять відчути їхній смак, поцілунок, від якого точно кине в жар. Неперевершений ефект легендарної губної помади Colour Elixir Moisture Lipstick американського бренда Max Factor можна порівняти хіба що з лихоманкою. Зволожувальна формула, 29 ефектних відтінків, неперевершена стійкість – це секрет ідеального макіяжу губ, від яких неможливо буде відірвати погляду!",
        "Api_img":"https:\/\/postimg.cc\/hzFD0Jyk"
    },
    {
        "id":"prd-15c2a7e6",
        "Brand":"Max Factor",
        "Name":"Lipfinity Rising Stars Lipstick",
        "Price":364,
        "Rank":4,
        "Ingredients":"Isododecane, Trimethylsiloxysilicate, Dimethicone, Disteardimonium Hectorite, Propylene Carbonate, Propylparaben, [May Contain\/Peut Contenir\/+\/-:Mica, Titanium Dioxide (CI 77891), Blue 1 (CI 42090), Iron Oxides (CI 77491, CI 77492, CI 77499), Red 30 Lake (CI 73360), Red 7 (CI 15850), Yellow 5 Lake (CI 19140), Yellow 6 Lake (CI 15985), Carmine (CI 75470)].",
        "Category":"Помада",
        "Description":"На честь 20-річчя легендарної формули Lipfinity, експерти американського бренда Max Factor випустили колекцію Colour 2-Step Rising Stars. Лінійка презентована 6 відтінками губних помад, що мають розкішні кольори. У наборі кожна красуня знайде засоби відтінків і фіксувальний топ, який дозволить насолоджуватися приголомшливою стійкістю декоративного покриття на протязі 24 годин. Завдяки приємній консистенції воно з легкістю розподіляється по губах, забезпечуючи чудову пігментацію і комфорт.",
        "Api_img":"https:\/\/postimg.cc\/gwhXdbfP"
    },
    {
        "id":"prd-16d4b1f9",
        "Brand":"NYX Professional Makeup",
        "Name":"Lip I.V. Hydrating Gloss Stain",
        "Price":521,
        "Rank":5,
        "Ingredients":"AQUA \/ WATER \/ EAU • DIISOSTEARYL MALATE • POLYGLYCERYL-2 TRIISOSTEARATE • GLYCERIN • BIS-BEHENYL\/ISOSTEARYL\/PHYTOSTERYL DIMER DILINOLEYL DIMER DILINOLEATE • OCTYLDODECANOL • CETYL PEG\/PPG-10\/1 DIMETHICONE • POLYGLYCERYL-6 POLYHYDROXYSTEARATE • POLYGLYCERYL-6 POLYRICINOLEATE • SYNTHETIC WAX • CI 77891 \/ TITANIUM DIOXIDE • 1,2-HEXANEDIOL • SODIUM CHLORIDE • DICAPRYLYL CARBONATE • PHENOXYETHANOL • DISTEARDIMONIUM HECTORITE • ETHYLCELLULOSE • ETHYLENE\/PROPYLENE COPOLYMER • CAPRYLYL GLYCOL • POLYGLYCERIN-6 • CI 19140 \/ YELLOW 5 • MAGNESIUM SULFATE • CI 17200 \/ RED 33 • CI 15985 \/ YELLOW 6 • AROMA \/ FLAVOR • CI 45410 \/ RED 28 • CI 42090 \/ BLUE 1 • CYANOCOBALAMIN • TOCOPHEROL • PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE • COCOS NUCIFERA (COCONUT) LIQUID ENDOSPERM (N70048341\/1)",
        "Category":"Помада",
        "Description":"Зволожувальний блиск-тінт для губ Lip IV – це поєднання зволожувальної сироватки, насиченого блиску та стійкого тінту в одному продукті! Завдяки унікальній технології, блиск миттєво зволожує губи, надаючи їм яскравий, соковитий колір та ефект вологого блиску. Формула збагачена вітамінами (магній, B12) та кокосовою водою для додаткового догляду. 11 насичених відтінків дозволять створити будь-який образ, а стійкий тінт залишиться на губах навіть після того, як блиск зникне.",
        "Api_img":"https:\/\/postimg.cc\/9rNr7f2h"
    },
    {
        "id":"prd-17e8c5a2",
        "Brand":"NYX Professional Makeup",
        "Name":"Fat Oil Lip Drip",
        "Price":444,
        "Rank":4,
        "Ingredients":"Polyisobutene • Hydrogenated Polyisobutene • Pentaerythrityl Tetraisostearate • Paraffinum Liquidum \/ Mineral Oil • Diisostearyl Malate • Polyglyceryl-3 Diisostearate • Rosa Canina Fruit Oil • Rubus Chamaemorus Seed Oil • Rubus Idaeus Seed Oil \/ Raspberry Seed Oil • Squalane • Aroma \/ Flavor • Caprylic\/Capric Triglyceride • Dibutyl Ethylhexanoyl Glutamide • Ethylhexylglycerin • Tocopherol • Tocopheryl Acetate • Diethylhexyl Syringylidenemalonate • Sorbic Acid • PhENOXYETHANOL • BENZYL ALCOHOL (F.I.L.)",
        "Category":"Помада",
        "Description":"Зустрічайте блиск-олійку Fat Drip від бренда NYX Professional Makeup, яка пропонує неймовірний жирний блиск і тривале зволоження протягом 12 годин. Цей б’юті-продукт забезпечує високий блиск, комфортне носіння і нелипкий фініш. Він представлений у 14 відтінках, включаючи 6 нових кремових кольорів, які піднімають образ на новий рівень.",
        "Api_img":"https:\/\/postimg.cc\/fVtkjhW0"
    },
    {
        "id":"prd-18f7d9b3",
        "Brand":"Bourjois",
        "Name":"Twist Up The Volume Mascara",
        "Price":426,
        "Rank":3,
        "Ingredients":"Aqua (Water), Synthetic Beeswax, Cera Alba (Beeswax), Ci 77499 (Iron Oxides), Palmitic Acid, Stearic Acid, Jojoba Esters, Glycerin, Copernicia Cerifera (Carnauba) Wax, Aminomethyl Propanediol, Caprylyl Glycol, Hydroxyethylcellulose, Methylpropanediol, Phenoxyethanol, Simethicone, Tocopherol.",
        "Category":"Туш для вій",
        "Description":"Ефектні вії — одним помахом щіточки! З революційною тушшю-трансформером Twist Up бренда Bourjois ви досягнете максимальної довжини та розкішного об'єму. Б’юті-продукт із унікальною щіточкою, яка змінює положення щетинок, одночасно подовжує та утворює звабливий завиток. Засіб стане вашим помічником для створення як стриманих денних, так і яскравих вечірніх образів.",
        "Api_img":"https:\/\/postimg.cc\/DJFZTJrq"
    },
    {
        "id":"prd-19a1e6c8",
        "Brand":"Bourjois",
        "Name":"Volume Reveal Waterproof Mascara",
        "Price":412,
        "Rank":4,
        "Ingredients":"Aqua, Paraffin, Copernicia Cerifera (Carnauba) Wax, Glyceryl Stearate, Steareth-20, Sodium Laureth Sulfate, Palmitic Acid, Triethanolamine, Iron Oxides (CI 77499, CI 77491), Phenoxyethanol, Ethylhexylglycerin, Parfum (Fragrance), Kaolin, Nylon-12, Tocopheryl Acetate.",
        "Category":"Туш для вій",
        "Description":"Bourjois Volume Reveal Waterproof Mascara – ідеальне рішення для активного способу життя і будь-якої погоди. Ця водостійка туш від знаменитого французького бренда Bourjois забезпечує яскравий і насичений колір ваших вій протягом усього дня. Спеціально розроблена формула дає змогу туші не розтікатися і не обсипатися, зберігаючи ваш макіяж бездоганним навіть в умовах високої вологості або раптових дощів. Густа щіточка допомагає ідеально розділити вії, надаючи їм об'єму і невеликого подовження, що робить погляд більш виразним і привабливим.",
        "Api_img":"https:\/\/postimg.cc\/gL22xCBj"
    },
    {
        "id":"prd-20b3f2a5",
        "Brand":"Yves Saint Laurent",
        "Name":"Lash Clash",
        "Price":1327,
        "Rank":4,
        "Ingredients":"AQUA \/ WATER • CI 77499 \/ IRON OXIDES • BEHENYL BEHENATE • ETHYLENEDIAMINE\/STEARYL DIMER DILINOLEATE COPOLYMER • STYRENE\/ACRYLATES\/AMMONIUM METHACRYLATE COPOLYMER • CETEARYL ALCOHOL • STEARIC ACID • PALMITIC ACID • PVP • VP\/EICOSENE COPOLYMER • AMINOMETHYL PROPANEDIOL • PHENOXYETHANOL • CAPRYLYL GLYCOL • BUTYLENE GLYCOL • MYRISTIC ACID • SODIUM LAURETH SULFATE • TETRASODIUM EDTA • PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE • POTASSIUM SORBATE • IRIS FLORENTINA ROOT EXTRACT AQUA \/ WATER \/ EAU • CI 77499 \/ IRON OXIDES • BEHENYL BEHENATE • ETHYLENEDIAMINE\/STEARYL DIMER DILINOLEATE COPOLYMER • STYRENE\/ACRYLATES\/AMMONIUM METHACRYLATE COPOLYMER • CETEARYL ALCOHOL • STEARIC ACID • PALMITIC ACID • PVP • VP\/EICOSENE COPOLYMER • AMINOMETHYL PROPANEDIOL • PHENOXYETHANOL • CAPRYLYL GLYCOL • BUTYLENE GLYCOL • MYRISTIC ACID • SODIUM LAURETH SULFATE • TETRASODIUM EDTA • PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE • POTASSIUM SORBATE • IRIS FLORENTINA ROOT EXTRACT AQUA \/ WATER \/ EAU • CI 77499 \/ IRON OXIDES • BEHENYL BEHENATE • ETHYLENEDIAMINE\/STEARYL DIMER DILINOLEATE COPOLYMER • STYRENE\/ACRYLATES\/AMMONIUM METHACRYLATE COPOLYMER • CETEARYL ALCOHOL • STEARIC ACID • PALMITIC ACID • PVP • VP\/EICOSENE COPOLYMER • AMINOMETHYL PROPANEDIOL • PHENOXYETHANOL • CAPRYLYL GLYCOL • BUTYLENE GLYCOL • MYRISTIC ACID • SODIUM LAURETH SULFATE • TETRASODIUM EDTA • PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE • POTASSIUM SORBATE • IRIS FLORENTINA ROOT EXTRACT AQUA \/ WATER • CI 77499 \/ IRON OXIDES • BEHENYL BEHENATE • ETHYLENEDIAMINE\/STEARYL DIMER DILINOLEATE COPOLYMER • STYRENE\/ACRYLATES\/AMMONIUM METHACRYLATE COPOLYMER • CETEARYL ALCOHOL • STEARIC ACID • PALMITIC ACID • PVP • VP\/EICOSENE COPOLYMER • AMINOMETHYL PROPANEDIOL • PHENOXYETHANOL • CAPRYLYL GLYCOL • BUTYLENE GLYCOL • MYRISTIC ACID • SODIUM LAURETH SULFATE • TETRASODIUM EDTA • PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE • POTASSIUM SORBATE • IRIS FLORENTINA ROOT EXTRACT.",
        "Category":"Туш для вій",
        "Description":"Туш для екстремального об'єму вій від бренду Yves Saint Laurent створює ефект нарощення без салонів краси. Із нею ви можете обрати, наскільки сильний об’єм бажаєте мати сьогодні — на 1 чи одразу на всі 5 балів. Кремова консистенція дозволяє нарощувати туш в декілька шарів. Саме це додає погляду виразності, а віям — неповторної пишності й об’єму протягом 24 годин поспіль. Конусний аплікатор розділяє кожен волосок між собою та створює елегантний завиток.",
        "Api_img":"https:\/\/postimg.cc\/fk8bGbJ9"
    },
    {
        "id":"prd-21c9d8e7",
        "Brand":"Max Factor",
        "Name":"2000 Calorie Full Volume Mascara",
        "Price":238,
        "Rank":4,
        "Ingredients":"Aqua\/Water\/Eau, Acrylates Copolymer, Glyceryl Stearate, Disteardimonium Hectorite, Propylene Glycol, Stearic Acid, Copernicia Cerifera Cera\/Copernicia Cerifera (Carnauba) Wax\/Cire De Carnauba, Triethanolamine, Lecithin, Propylene Carbonate, Synthetic Wax, Oleic Acid, Alcohol Denat., Benzyl Alcohol, Polyethylene, Ascorbyl Palmitate, Panthenol, Phenoxyethanol, Tocopherol, Methylparaben, Ethylparaben, Sodium Laureth Sulfate, Propylparaben, Glycine Soja (Soybean) Oil, Trisodium Edta, Xanthan Gum, Simethicone, Potassium Sorbate, Ammonium Hydroxide, Tetrasodium Edta, Methylcellulose, Benzoic Acid, Sorbic Acid, Sulfuric Acid, [May Contain\/Peut Contenir\/+\/-:Iron Oxides (CI 77491, CI 77492, CI 77499), Ultramarines(CI 77007)]",
        "Category":"Туш для вій",
        "Description":"Хіт від Max Factor! Туш, що робить погляд влучнішим за стріли Купідона! З нею очі придбають ангельську красу, стають чуттєвими і чарівними. Вії довгі та об’ємні. Один помах - і чоловік зачарований вами. З американської тушшю ви легко зробите чудовий макіяж. Краса очей на весь день, незважаючи на спеку і високу вологість. Майте розкішні підкручені вії, як у фотомоделей. Їх дарує косметика Max Factor. Щіточка туші поділяє і фарбує волоски, надаючи чарівного вигину. Аплікатор рівномірно і точно забарвлює вії від коренів до кінчиків, дарує їм шикарний насичений колір. Пантенол у складі зміцнює вії, зберігаючи від випадіння.",
        "Api_img":"https:\/\/postimg.cc\/hfwtG384"
    },
    {
        "id":"prd-22d5a4c1",
        "Brand":"Pierre Rene",
        "Name":"Volume Rich Mascara",
        "Price":312,
        "Rank":4,
        "Ingredients":"AQUA, CERA ALBA, C11-12 ISOPARAFFIN, ACACIA SENEGAL GUM, BUTYLENE GLYCOL, MAGNESIUM ALUMINUM SILICATE, CETEARETH-12, ETHYLENE\/VA COPOLYMER, CANDELILLA CERA, DISTEARDIMONIUM HECTORITE, VP\/HEXADECENE COPOLYMER, PHENOXYETHANOL, CAPRYLYL GLYCOL, ETHYLHEXYLGLYCERIN, HYDROXYETHYLCELLULOSE, HYDROLYZED KERATIN, ALCOHOL DENAT., TOCOPHEROL, ASCORBYL PALMITATE, POTASSIUM PHOSPHATE, HELIANTHUS ANNUUS SEED OIL, [MAY CONTAIN\/MOŻE ZAWIERAĆ (+\/-): CI 77007, CI 77499, CI 77491, TALC, CI 77891, CI 77492].",
        "Category":"Туш для вій",
        "Description":"Ваші очі привертатимуть до себе іще більше уваги, якщо ви скористаєтеся тушшю від французького бренда Pierre Rene. Фахівці довго працювали над створенням цього декоративного продукту для макіяжу очей. Туш має дуже легку кремову консистенцію. Засіб ретельно забарвлює вії, огортає кожну волосину щільним шаром туші і створює неймовірний ефект об’єму. Туш не склеює вії та не утворює ефекту павучих лапок. Продук",
        "Api_img":"https:\/\/postimg.cc\/XZ6NfGDT"
    },
    {
        "id":"prd-23e7b9f2",
        "Brand":"Maybelline New York",
        "Name":"Lash Sensational Sky High",
        "Price":404,
        "Rank":4,
        "Ingredients":"INGREDIENTS: AQUA \/ WATER • PROPYLENE GLYCOL • STYRENE\/ ACRYLATES\/AMMONIUM METHACRYLATE COPOLYMER • POLYURETHANE-35 • CERA ALBA \/ BEESWAX • SYNTHETIC FLUORPHLOGOPITE • GLYCERYL STEARATE • CETYL ALCOHOL • PEG-200 GLYCERYL STEARATE • ETHYLENEDIAMINE\/STEARYL DIMER DILINOLEATE COPOLYMER • COPERNICIA CERIFERA CERA \/ CARNAUBA WAX • STEARIC ACID • PALMITIC ACID • ETHYLENE\/VA COPOLYMER • ALCOHOL DENAT. • PARAFFIN • AMINOMETHYL PROPANEDIOL • PHENOXYETHANOL • CAPRYLYL GLYCOL • GLYCERIN • HYDROXYETHYLCELLULOSE • BUTYLENE GLYCOL • RAYON • XANTHAN GUM • CAPRYLIC\/CAPRIC TRIGLYCERIDE • SODIUM LAURETH SULFATE • DISODIUM EDTA • MYRISTIC ACID • TETRASODIUM EDTA • PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE • POTASSIUM SORBATE • SILICA • SOLUBLE COLLAGEN • BAMBUSA VULGARIS EXTRACT • TRISODIUM EDTA • [+\/- MAY CONTAIN: CI 77491, CI 77492, CI 77499 \/ IRON OXIDES • CI 77007 \/ ULTRAMARINES • MICA • CI 77891 \/ TITANIUM DIOXIDE • CI 75470 \/ CARMINE • CI 77288 \/ CHROMIUM OXIDE GREENS • CI 77742 \/ MANGANESE VIOLET • CI 77510 \/ FERRIC FERROCYANIDE].",
        "Category":"Туш для вій",
        "Description":"Налаштовані знайти ідеальну туш? Формула Sky High від бренда Maybelline New York однозначно стане тією самою для дівчат, що шукають безмежного подовження та об'єму вій. Туш зробить ваш погляд глибоким і виразним під будь-яким кутом, і головне, допоможе уникнути неприродного обтяження. Завдяки своїй формі та гнучкості силіконова щіточка Flex Tower добре розтягує туш уздовж вій, створюючи ефект супердовжини та розділення, а інтенсивний шар біля коренів додасть ще більше візуальної густоти.",
        "Api_img":"https:\/\/postimg.cc\/Yh4tTf55"
    },
    {
        "id":"prd-24f1c3d5",
        "Brand":"Lancome",
        "Name":"Hypnose Mascara",
        "Price":1211,
        "Rank":5,
        "Ingredients":"Aqua\/Water, Paraffin, Cera Alba\/Beeswax, Stearic Acid, Copernicia Cerifera Cera\/Carnauba Wax, Acacia Senegal\/Acacia Senegal Gum, Palmitic Acid, Triethanolamine, PEG-40 Steararte, Simethicone, Sodium Polymethacrylate, Myristyc Acid, Aminomethyl Propanediol, Hydrogenated Jojoba Oil, Hydrogenated Palm Oil, Hydroxyethylcellulose, Panthenol, Polyquaternium-10, BHT, Methylparaben, Propylparaben. [+\/- May Contain: CI 75470\/Carmine, CI 77007\/Ultramarines, CI 77289\/Chromium Hydroxide Green, CI 77491, CI 77492, CI 77499\/Iron Oxides, CI 77891\/Titanium Dioxide, Mica]",
        "Category":"Туш для вій",
        "Description":"Lancome Hypnose Mascara – туш, яка допоможе створити гіпнотичний та спокусливий погляд. Інноваційна формула засобу включає олію жожоба, карнаубський віск, провітамін В5, які у комплексі дозволяють надати віям до 8 разів більше об’ємі, у порівнянні з попередніми продуктами бренду. Також засіб гарантує догляд за віями – вони стають більш еластичними, м’якими, покращується природна гнучкість.",
        "Api_img":"https:\/\/postimg.cc\/p9BvK0jF"
    },
    {
        "id":"prd-25a8e2f7",
        "Brand":"Lancome",
        "Name":"Lash Idole Mascara",
        "Price":1021,
        "Rank":5,
        "Ingredients":"Aqua, Propylene Glycol, Styrene\/Acrylates\/Ammonium Methacrylate Copolymer, Polyurethane-35, Cera Alba \/Beeswax, Synthetic Fluorphlogopite, Glyceryl Stearate, Cetyl Alcohol, Peg-200 Glyceryl Stearate, Ethylenediamine\/Stearyl Dimer Dilinoleate Copolymer, Copernicia Cerifera Cera \/ Carnauba Wax, Stearic Acid, Palmitic Acid, Ethylene, Alcohol Denat, Camellia Sinensis Leaf Extract, Paraffin, Glycerin, Sodium Laureth Sulfate, Myristic Acid, Aminomethyl Propanediol, Disodium Edta, Hydroxyethylcellulose, Caprylic\/Capric Triglyceride, Caprylyl Glycol, Tetrasodium Edta, Xanthan Gum, Butylene Glycol, Pentaerythrityl Tetra-Di-T-Butyl Hydroxyhydrocinnamate, Potassium Sorbate, Phenoxyethanol, [+\/- may contain: Ci 77499 \/ Iron Oxides]",
        "Category":"Туш для вій",
        "Description":"Lancome Lash Idole Mascara – туш для вій, яка підійде тим, хто мріє про ідеальний об’єм. В основі – інноваційна формула з легкою гелевою текстурою, завдяки чому засіб рівномірно покриває кожну вію від кореня до кінчика без грудочок і обтяження.Туш доповнена спеціальною щіточкою з 360 мікрощетинками різної довжини, що дозволяє рівномірно розділяти та фарбувати всі вії, а також надавати їм природного вигину. У результаті погляд стає більш виразним і яскравим. Lancome Lash Idole Mascara – чудовий вибір для тих, кому важливі і приголомшливий об’єм, і дбайливий догляд за віями.",
        "Api_img":"https:\/\/postimg.cc\/4HYTksS6"
    },
    {
        "id":"prd-26b4d6a1",
        "Brand":"Lancome",
        "Name":"Genifique Night Cream",
        "Price":3491,
        "Rank":5,
        "Ingredients":"AQUA \/ WATER \/ EAU • BIFIDA FERMENT LYSATE • GLYCERIN • DICAPRYLYL ETHER • PENTYLENE GLYCOL • POLYGLYCERYL-6 DISTEARATE • PROPANEDIOL • CETYL ESTERS • JOJOBA ESTERS • AMMONIUM POLYACRYLOYLDIMETHYL TAURATE • BEHENYL ALCOHOL • OCTYLDODECANOL • ACACIA DECURRENS FLOWER CERA \/ ACACIA DECURRENS FLOWER WAX • HELIANTHUS ANNUUS SEED CERA \/ SUNFLOWER SEED WAX • HELIANTHUS ANNUUS SEED OIL \/ SUNFLOWER SEED OIL • POLYMNIA SONCHIFOLIA ROOT JUICE • CERAMIDE NP • ALPHA-GLUCAN OLIGOSACCHARIDE • SODIUM HYALURONATE • SODIUM HYDROXIDE • SODIUM STEAROYL GLUTAMATE • SALICYLOYL PHYTOSPHINGOSINE • 2-OLEAMIDO-1,3-OCTADECANEDIOL • ADENOSINE • MANNOSE • COCO-CAPRYLATE\/CAPRATE • ASCORBYL GLUCOSIDE • HYDROXYACETOPHENONE • HYDROXYPALMITOYL SPHINGANINE • HYDROXYPROPYL STARCH PHOSPHATE • CAPRYLOYL SALICYLIC ACID • TRISODIUM ETHYLENEDIAMINEDISUCCINATE • LACTIC ACID • LACTOBACILLUS • ACETIC ACID • MALTODEXTRIN • FAEX EXTRACT \/ YEAST EXTRACT \/ EXTRAIT DE LEVURE • POLYGLYCERIN-3 • POLYGLYCERYL-3 BEESWAX • CETYL ALCOHOL • TOCOPHEROL • SODIUM BENZOATE • LINALOOL • LIMONENE • CITRONELLOL • PARFUM \/ FRAGRANCE",
        "Category":"Крем для обличчя",
        "Description":"Цей крем Advanced Genifique Night від бренда Lancome розроблений на основі науки про мікробіом. Він працює вночі, відновлюючи шкірний бар’єр і роблячи її помітно молодшою кожного застосування. Унікальна суміш потужних активних речовин включає 7 пре- й пробіотичних фракцій, що живлять епідерміс і мікробіом, потрійні кераміди, що зміцнюють її бар’єр, та гіалуронову кислоту, яка надає вологи.",
        "Api_img":"https:\/\/postimg.cc\/Hrw1CSBh"
    },
    {
        "id":"prd-27c7f3e9",
        "Brand":"Lancome",
        "Name":"Renergie H.P.N. 300-Peptide Cream",
        "Price":3428,
        "Rank":5,
        "Ingredients":"AQUA \/ WATER \/ EAU • GLYCERIN • DIMETHICONE • CETEARYL ALCOHOL • THEOBROMA GRANDIFLORUM SEED BUTTER • ALCOHOL DENAT. • CETEARYL ISONONANOATE • NIACINAMIDE • GLYCERYL STEARATE • PEG-100 STEARATE • ISOPROPYL PALMITATE • OCTYLDODECANOL • CYCLODEXTRIN • HYDROLYZED LUPINE PROTEIN • PISUM SATIVUM EXTRACT \/ PEA EXTRACT • ADENOSINE • CAPRYLOYL SALICYLIC ACID • HYDROLYZED HYALURONIC ACID • HYDROLYZED LINSEED EXTRACT • PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE • TRISODIUM ETHYLENEDIAMINE DISUCCINATE • TOCOPHERYL ACETATE • CERA ALBA \/ BEESWAX \/ CIRE DABEILLE • ORBIGNYA OLEIFERA SEED OIL • SIMMONDSIA CHINENSIS BUTTER \/ JOJOBA BUTTER • CETEARYL GLUCOSIDE • CITRIC ACID • HYDROXYETHYL ACRYLATE\/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER • POLYSORBATE 60 • POTASSIUM CETYL PHOSPHATE • SORBITAN ISOSTEARATE • TOCOPHEROL • DIMETHICONE\/POLYGLYCERIN-3 CROSSPOLYMER • BENZYL ALCOHOL • GERANIOL • LIMONENE • CHLORPHENESIN • DIPROPYLENE GLYCOL • PHENOXYETHANOL • SODIUM BENZOATE • PARFUM \/ FRAGRANCE.",
        "Category":"Крем для обличчя",
        "Description":"Перед тим, як антивіковий крем з пептидами, гіалуроновою кислотою і ніацинамідом, з’явився в індустрії краси, його багатокомпонентну формулу упродовж 8 тижнів тестували провідні фахівці французького бренда Lancome. Натхненні дослідження Renergie H.P.N. 300-Peptide Cream довели, що цей засіб здатний корегувати виразність зморщок на 21%, мімічних – на 26%. Крім цього, унікальний б’юті-продукт справляється з пігментними плямами, вирівнює тон, підвищує гладкість, еластичність, пружність шкіри обличчя та шиї. Ліквідуючи передчасні вікові зміни, дряблість і обвисання, він дарує тривале відчуття свіжості й прохолоди, блокує негативний вплив зовнішніх факторів, запобігаючи повторному утворенню різноманітних недосконалостей.",
        "Api_img":"https:\/\/postimg.cc\/4KwCYYCv"
    },
    {
        "id":"prd-28d2a5b8",
        "Brand":"Relance",
        "Name":"Relance Hyaluronic Acid + Macadamia Oil Face Cream",
        "Price":229,
        "Rank":4,
        "Ingredients":"Aqua, Caprylic\/Capric Triglyceride, Cetearyl Olivate, Sorbitan Olivate, Glycerin, Coco-Caprylate\/Caprate, Xylitylglucoside, Macadamia Ternifolia Seed Oil, Niacinamide, Vitis Vinifera (Grape) Seed Oil, Sorbitol, Glycine, Pentylene Glycol, Dimethyl Sulfone, Sodium Hyaluronate, Anhydroxylitol, Xylitol, Allantoin, Tocopheryl Acetate, Biosaccharide Gum-1, Ammonium Acryloyldimethyltaurate\/Vp Copolymer, Phenoxyethanol, Ethylhexylglycerin, Parfum, Limonene, Linalool.",
        "Category":"Крем для обличчя",
        "Description":"Косметична серія Ritual бренда Relance заснована на гіалуроновій кислоті – ефективному компоненті, що має унікальні гігроскопічні властивості. Вона здатна притягувати й утримувати в шкірі вологу, зміцнюючи каркас і сприяючи підвищенню еластичності. Зволожувальний крем для обличчя Ritual збагачений гіалуроновою кислотою й олією макадамії. Цінне поєднання забезпечує надання шкірі шовковистості, пружності, сяйва і гладкості. Крем з антиоксидантним ефектом рекомендований під час вікових змін, поступово зменшуючи глибину зморшок, усуваючи нерівний тон, захищаючи епідерміс від вільних радикалів і підвищуючи його тонус.",
        "Api_img":"https:\/\/postimg.cc\/JHMBPYYC"
    },
    {
        "id":"prd-29e9c1d4",
        "Brand":"CeraVe",
        "Name":"CeraVe Moisturising Cream",
        "Price":434,
        "Rank":5,
        "Ingredients":"Aqua \/ water, glycerin, cetearyl alcohol, caprylic\/capric triglyceride, cetyl alcohol, ceteareth-20, petrolatum, dimethicone, phenoxyethanol, behentrimonium methosulfate, potassium phosphate, ethylhexylglycerin, sodium lauroyl lactylate, disodium edta, dipotassium phosphate, ceramide np, ceramide ap, phytosphingosine, cholesterol, xanthan gum, carbomer, sodium hyaluronate, tocopherol, ceramide eop",
        "Category":"Крем для обличчя",
        "Description":"Суха шкіра постійно нагадує про себе – лущиться, стягується, свербить? Час рятувати її, а допоможе в цьому універсальна формула від бренда CeraVe. Зволожувальний крем для сухої та дуже сухої шкіри обличчя і тіла підійде для всієї родини (і дорослим, і діткам). Він дуже насичений, однак не жирний, а основну роботу виконують важливі для шкіри кераміди й гіалуронова кислота. Крем усуває сухість і дискомфорт, а також підтримує захист навіть після миття рук, адже він реанімує ваш власний природний бар’єр.",
        "Api_img":"https:\/\/postimg.cc\/RWk1wdm4"
    },
    {
        "id":"prd-30f6b7a2",
        "Brand":"Vichy",
        "Name":"Liftactiv Collagen Specialist",
        "Price":1439,
        "Rank":4,
        "Ingredients":"AQUA \/ WATER - GLYCERIN - DIMETHICONE - ISOHEXADECANE - ALCOHOL DENAT. - SILICA - HYDROXYETHYLPIPERAZINE ETHANE SULFONIC ACID - PROPANEDIOL - SYNTHETIC WAX - PEG-10 DIMETHICONE - EPERUA FALCATA BARK EXTRACT - PEG-30 DIPOLYHYDROXYSTEARATE - STEARYL ALCOHOL - SORBITAN OLEATE - DIMETHICONE\/PEG-10\/15 CROSSPOLYMER - DIMETHICONE\/POLYGLYCERIN-3 CROSSPOLYMER - CETEARETH-6 - SODIUM ACRYLATES COPOLYMER - SODIUM CITRATE - SODIUM HYDROXIDE - SODIUM PHYTATE - CYCLODEXTRIN - ADENOSINE - ASCORBYL GLUCOSIDE - NYLON-12 - ISOPROPYL ALCOHOL - PROPYLENE CARBONATE - DIPROPYLENE GLYCOL - CAPRYLIC\/CAPRIC TRIGLYCERIDE - CAPRYLYL GLYCOL - ACETYL TETRAPEPTIDE-9 - SYNTHETIC FLUORPHLOGOPITE - DISTEARDIMONIUM HECTORITE - DEXTRIN - PISUM SATIVUM EXTRACT \/ PEA EXTRACT - TOCOPHEROL - PHENOXYETHANOL - CI 15985 \/ YELLOW 6 - CI 77891 \/ TITANIUM DIOXIDE - PARFUM \/ FRAGRANCE",
        "Category":"Крем для обличчя",
        "Description":"Антивіковий крем від Vichy розроблений для ефективної корекції ознак старіння та збереження природної еластичності шкіри. Завдяки підвищеній концентрації про-колаген пептидів у поєднанні з вітаміном CG він стимулює синтез колагену, допомагає зменшити зморшки, покращити тонус та вирівняти колір обличчя. Крем має ніжну консистенцію, що перетворюється на пудру. Він швидко надає гладкості й забезпечує відчуття комфорту без липкості чи жирного блиску.",
        "Api_img":"https:\/\/postimg.cc\/620dJNvp"
    },
    {
        "id":"prd-31a3e8c5",
        "Brand":"Vichy",
        "Name":"Liftactiv H. A. Anti-Wrinkle Firming Cream",
        "Price":1249,
        "Rank":5,
        "Ingredients":"АQUA\/ WATER \/ EAU GLYCERIN, ISOPROPYL ISOSTEARATE, BEHENYL ALCOHOL, ZEA MAYS STARCH\/CORN STARCH ALCOHOL DENAT. DICAPRYLYL CARBONATE, MYRISTIC ACID, PEG-100 STEARATE, CERA ALBA\/BEESWAX\/ CIRE DABEILLE, SILICA ,ADENOSINE, CAPRYLOYL SALICYLIC ACID, FAEX EXTRACT\/YEAST EXTRACT\/EXTRAIT DE LEVURE, HYDROXYACETOPHENONE, SODIUM HYALURONATE, SODIUM HYDROXIDE, TRISODIUM ETHYLENEDIAMINE DISUCCINATE, VITREOSCILLA FERMENT, ASCORBYL GLUCOSIDE, PANTHENOL, DIPOTASSIUM GLYCYRRHIZATE, ACRYLATES\/C10-30 ALKYL ACRYLATE CROSSPOLYMER, CAPRYLYL GLYCOL, CARBOMER, CITRIC ACID, PEG-30 DIPOLYHYDROXYSTEARATE, PENTYLENE GLYCOL, SORBITAN TRISTEARATE, TOCOPHEROL, TRIDECETH-6 PARFUM\/FRAGRANCE.",
        "Category":"Крем для обличчя",
        "Description":"Розгладжувальний крем від бренда Vichy - справжня «панацея» від передчасних вікових змін, дрібних недосконалостей на обличчі, притаманних жирному, проблемному, комбінованому типам шкіри. Крем Liftactiv H. A. цілеспрямовано діє на її регенерацію, клітинне оновлення, синтез ниткоподібних білків, достатня кількість яких відображається ззовні гладкістю, пружністю, еластичністю. Оксамитова консистенція огортає лице невагомою захисною плівкою, що запобігає повторній появі різноманітних недосконалостей.",
        "Api_img":"https:\/\/postimg.cc\/qz96F75G"
    },
    {
        "id":"prd-32b1f4d9",
        "Brand":"Vichy",
        "Name":"Mineral 89 Light 72H Moisture Boosting Cream",
        "Price":957,
        "Rank":5,
        "Ingredients":"AQUA \/ WATER ● GLYCERIN ● DICAPRYLYL ETHER ● PENTYLENE GLYCOL ● POLYGLYCERYL-6 DISTEARATE ● NIACINAMIDE ● PROPANEDIOL ● CETYL ESTERS ● JOJOBA ESTERS ● CETEARYL ISONONANOATE ● SQUALANE ● BEHENYL ALCOHOL ● ADENOSINE ● CAPRYLOYL SALICYLIC ACID ● HYDROXYACETOPHENONE ● MINERAL SALTS ● SODIUM HYALURONATE ● TRISODIUM ETHYLENEDIAMINE DISUCCINATE ● VITREOSCILLA FERMENT ● TOCOPHEROL ● ACACIA DECURRENS FLOWER CERA \/ ACACIA DECURRENS FLOWER WAX ● ACRYLAMIDE\/SODIUM ACRYLOYLDIMETHYLTAURATE COPOLYMER ●V CETYL ALCOHOL ● HELIANTHUS ANNUUS SEED CERA \/ SUNFLOWER SEED WAX ● HYDROXYPROPYL STARCH PHOSPHATE ● ISOHEXADECANE ● POLYGLYCERIN-3 ● POLYGLYCERYL-3 BEESWAX ● POLYSORBATE 80 ● SODIUM STEAROYL GLUTAMATE ● SORBITAN OLEATE ● PARFUM \/ FRAGRANCE",
        "Category":"Крем для обличчя",
        "Description":"Mineral 89 Light 72H Moisture Boosting Cream бренда Vichy — це ефективний засіб, виготовлений на основі популярного гель-бустера Minéral 89, тепер представлений у форматі крему для щоденного використання. Під дією зовнішніх негативних факторів бар'єрна функція шкіри стає слабшою, що спричиняє втрату вологи, мінералів, ліпідів, вітамінів і гіалуронової кислоти. Цей легкий зволожувальний крем від Vichy ефективно бореться з цими явищами, забезпечуючи до 72 годин зволоження шкіри. Спеціальна формула крему містить гіалуронову кислоту, вітаміни Е та В3, а також сквалан, що забезпечує швидке й тривале зволоження епідермісу. Продукт тане на шкірі, роблячи її більш пружною та еластичною, а також надає здорового вигляду обличчю. Використання крему допомагає відновити бар'єрну функцію епідермісу до 100%. Продукт пройшов тестування на чутливій шкірі з нормальним і пошкодженим бар'єром, підходить для всіх типів шкіри. Крем має легку, нежирну, нелипку текстуру та гіпоалергенну формулу.",
        "Api_img":"https:\/\/postimg.cc\/f3My4SjY"
    },
    {
        "id":"prd-33c6a9e2",
        "Brand":"Vichy",
        "Name":"Dercos Energy + Stimulating Shampoo",
        "Price":580,
        "Rank":4,
        "Ingredients":"Aqua\/Water, Sodium Laureth Sulfate, Citric Acid, Sodium Cocoamphoacetate, Hexylene Glycol, Ammonium Hydroxide, Glycol Distearate, Carbomer, Coco-Betaine, Diaminopyrimidine Oxide, Niacinamide, PEG-55 Propylene Glycol Oleate, Polyquaternium-10, Propylene Glycol, Salicylic Acid, Sodium Benzoate, Sodium Chloride, Sodium Hydroxide, Tocopherol, Parfum\/Fragrance.",
        "Category":"Шампунь",
        "Description":"Vichy Dercos Energy + Stimulating Shampoo - стимулюючий шампунь, націлений на зміцнення слабкого, втомленого волосся. Засіб покликаний пробуджувати шкіру голови, підвищувати її життєвий тонус, підтримувати ріст густих і здорових пасм.",
        "Api_img":"https:\/\/postimg.cc\/nX2ZDRBQ"
    },
    {
        "id":"prd-34d8c3f7",
        "Brand":"Vichy",
        "Name":"Dercos PSOlution Kerato-Reducing Treating Shampoo",
        "Price":680,
        "Rank":5,
        "Ingredients":"Aqua \/ Water, Sodium Laureth Sulfate, Urea, Sodium Cocoamphoacetate, Peg-200 Hydrogenated Glyceryl Palmate, Glycol Distearate, Glycerin, Salicylic Acid, Sodium Laureth-8 Sulfate, Glycine, Piroctone Olamine, Hexylene Glycol, Alcohol Denat., Carbomer, Chlorphenesin, Citric Acid, Coco-betaine, Hydroxypropyl Guar Hydroxypropyltrimonium Chloride, Magnesium Laureth Sulfate, Magnesium Laureth-8 Sulfate, Magnesium Oleth Sulfate, Peg-55 Propylene Glycol Oleate, Peg-7 Glyceryl Cocoate, Phenoxyethanol, Polyquaternium-30, Propylene Glycol, Sodium Chloride, Sodium Hydroxide, Sodium Lactate, Sodium Oleth Sulfate, Parfum \/ Fragrance.",
        "Category":"Шампунь",
        "Description":"Він глибоко очищає, надовго залишаючи після себе відчуття свіжості та чистоти, делікатно впливає на шкіру голови, не викликаючи свербіня або лущення. Завдяки активним компонентам шампунь інтенсивно зволожує і допомагає підтримувати необхідний баланс вологи, щоб волосся не тьмяніло, не ставало ламким і неживим. Він має розгладжувальний ефект, усуває пухнастість і надає гарного природного блиску. Підходить і для волосся після хімічної завивки або випрямлення, підтримує його здоров'я і не дозволяє руйнуватися структурі.",
        "Api_img":"https:\/\/postimg.cc\/F7v2Vb9b"
    },
    {
        "id":"prd-35e5b2a1",
        "Brand":"Inebrya",
        "Name":"Ice Cream Keratin Restructuring Shampoo",
        "Price":363,
        "Rank":4,
        "Ingredients":"Aqua (Water), Ammonium Lauryl Sulfate, Sodium Myreth Sulfate, Sodium Cocoamphoacetate, Hydrolyzed Keratin, MIPA-lauryl Sulfate, Glycol Distearate, Sodium Chloride, Parfum (Fragrance), Citric Acid, Guar Hydroxypropyltrimonium Chloride, Triethylene Glycol, Cocamide MEA, Laureth-10, Propylene Glycol, Benzyl Alcohol, Methylchloroisothiazolinone Methylisothiazolinone, Magnesium Nitrate, Magnesium Chloride, Sodium Lauroyl Lactylate, Phenoxyethanol, Bambusa Vulgaris Sap Extract, Ceramide NP, Ceramide AP, Ethylhexylglycerin, Phytosphingosine, Cholesterol, Tetrasodium Glutamate Diacetate, Carbomer, Methylparaben, Xanthan, Gum, Propylparaben, Ceramide EOP.",
        "Category":"Шампунь",
        "Description":"Волосся після фарбувань, фену, прасок та інших не дуже корисних речей починає втрачати свою красу і, звичайно ж, здоров'я. Щоб з кожним миттям голови воно набувало сили і доглянутості, скористайтеся відновлювальним шампунем з кератином від марки Inebrya. Він забезпечить вам професійний догляд і ви відразу побачите результати!",
        "Api_img":"https:\/\/postimg.cc\/06Zphsm2"
    },
    {
        "id":"prd-36f7d4c8",
        "Brand":"Inebrya",
        "Name":"Ice Cream Balance Shampoo",
        "Price":313,
        "Rank":4,
        "Ingredients":"Aqua (Water), Sodium Laureth Sulfate, Magnesium Sulfate, Sodium Chloride, Disodium Coco-Glucoside Citrate, Cocamidopropyl Betaine, Piroctone Olamine, Parfum (Fragrance), Glycol Distearate, Cocamide MEA, Citric Acid, Laureth-10, Triethylene Glycol, DMDM Hydantoin, Propylene Glycol, Benzyl Alcohol, Theobroma Cacao Seed Butter [Theobroma Cacao (Cocoa) Seed Butter], Olea Europaea Fruit Oil (Olea Europaea (Olive) Fruit Oil), Limnanthes Alba Seed Oil (Limnanthes Alba (Meadowfoam) Seed Oil), Butylene Glycol, Methylchloroisothiazolinone, Methylisothiazolinone, Hypnea Musciformis Extract, Hydrolyzed Corallina Officinalis Extract, Betula Alba Bark Extract, Phenoxyethanol, Potassium Gluconate, Sodium Methylparaben, Ethylhexylglycerin",
        "Category":"Шампунь",
        "Description":"Порадуйте своє волосся якісним італійським доглядом, який надає продукція від марки Inebrya! Фахівці компанії розробили ефективний себорегулювальний шампунь, призначений для власників жирної шкіри голови. Його унікальна формула ґрунтується на багатьох натуральних екстрактах, що дозволяє шампуню ефективно впливати не тільки на волосяний покрив, але й на шкіру голови.",
        "Api_img":"https:\/\/postimg.cc\/S2km2Bt8"
    },
    {
        "id":"prd-37a9f1e3",
        "Brand":"L'Oreal Professionnel",
        "Name":"Expert Volumetry Anti-Gravity Effect Volume Shampoo",
        "Price":622,
        "Rank":4,
        "Ingredients":"Water, Sodium Laureth Sulfate, MIPA-Laureth SUlfate, Sodium Chloride, COcamidopropyl BEtaine, GLycerin, PEG-18, Castor OIl, Acocado Oil, Laureth-5 Carboxylic Acid, PPG-5 Ceteth-20, Sodium Benzoate, Laureth-2, Polyquaternium-53, Salicylic Acid, Limonene, Linalool, Hexyl Cinnamal, GEraniol, Citral, Benzyl Alchohol, Hydroxyethyl Urea, Sodium Hydroxide, Citric Acid, Parfum.",
        "Category":"Шампунь",
        "Description":"Для тонкого, ламкого волосся, що потребує оздоровлення та зміцнення, компанія L'oreal Professionnel розробила дивовижний шампунь! Він покликаний дбати про чистоту і свіжість локонів, а також огортати пасма турботливим доглядом, надаючи об'єм і життєву силу.",
        "Api_img":"https:\/\/postimg.cc\/gwPW19p5"
    },
    {
        "id":"prd-38b2d7c5",
        "Brand":"L'Oreal Professionnel",
        "Name":"Vitamino Color Spectrum Shampoo",
        "Price":1039,
        "Rank":5,
        "Ingredients":"AQUA \/ WATER \/ EAU • SODIUM COCOYL ISETHIONATE • DISODIUM LAURETH SULFOSUCCINATE • GLYCOL DISTEARATE • SODIUM LAURYL SULFOACETATE • SODIUM LAUROYL SARCOSINATE • GLYCERIN • DECYL GLUCOSIDE • COCAMIDOPROPYL BETAINE • COCO-BETAINE • PPG-5-CETETH-20 • DIVINYLDIMETHICONE\/DIMETHICONE COPOLYMER • AMODIMETHICONE • CITRIC ACID • SODIUM HYDROXIDE • POLYQUATERNIUM-7 • CARBOMER • POLYQUATERNIUM-10 • SODIUM BENZOATE • SODIUM CHLORIDE • PEG-55 PROPYLENE GLYCOL OLEATE • PROPYLENE GLYCOL • SALICYLIC ACID • BENZOIC ACID • POLYSORBATE 21 • LIMONENE • TRIDECETH-6 • GERANIOL • HEXYL CINNAMAL • CITRONELLOL • C12-13 ALKETH-23 • C12-13 ALKETH-3 • CETRIMONIUM CHLORIDE • FERULIC ACID • PHENOXYETHANOL • GLYCOLIC ACID • PARFUM \/ FRAGRANCE.",
        "Category":"Шампунь",
        "Description":"У світі технологій колір волосся характеризується п’ятьма вимірами: блиск, насиченість, контраст, відтінок та яскравість. Зникнення цих 5 вимірів колірного спектру призводить до тьмяності кольору волосся з часом. L'Oréal Professionnel пропонує дієве рішення – лінійку Вітаміно Колор Спектрум. Формула, збагачена феруловою та лимонною кислотами’, цілеспрямовано впливає на всі п'ять вимірів колірного спектру’’, забезпечуючи сяючий блиск, виразний та яскравий колір з точною передачею відтінків, нейтралізуючи небажані напівтони та зберігаючи насиченість кольору до 100 днів після фарбування’’’.",
        "Api_img":"https:\/\/postimg.cc\/625DNtmH"
    },
    {
        "id":"prd-39c4f9a6",
        "Brand":"Calvin Klein",
        "Name":"CK One",
        "Price":476,
        "Rank":5,
        "Ingredients":"AQUA\/WATER\/EAU, SODIUM LAURETH SULFATE, COCAMIDOPROPYL BETAINE, SODIUM CHLORIDE, PARFUM\/FRAGRANCE, PHENOXYETHANOL, SODIUM BENZOATE, CETYL HYDROXYETHYLCELLULOSE, COCO-GLUCOSIDE, CITRIC ACID, LINALOOL, DISODIUM EDTA, LIMONENE, POLYQUATERNIUM-7, CITRONELLOL, SODIUM HYDROXIDE, HYDRATED SILICA, SODIUM PHOSPHATE.",
        "Category":"Гель для душу",
        "Description":"Чудовий гель для душу CK One від елітного американського бренда Calvin Klein - гідний представник доглядових засобів, який не лише делікатно очищає шкіру, а й радує чудовою парфумерною композицією.",
        "Api_img":"https:\/\/postimg.cc\/jL5jjpLm"
    },
    {
        "id":"prd-40d1e3b8",
        "Brand":"Shakylab",
        "Name":"Island Flowers Body Wash",
        "Price":179,
        "Rank":5,
        "Ingredients":"Aqua, Sodium Laureth Sulfate, Glycerin, Sodium Chloride, Cocamidopropyl Betaine, PEG-7 Glyceryl Cocoate, Parfum, Phenoxyethanol, Ethylhexylglycerin, Glycol Distearate, Laureth-4, Tetrasodium EDTA, Citric Acid, Benzyl Salicylate, Linalool, Tetramethyl Acetyloctahydronaphthalenes, Cl 14720",
        "Category":"Гель для душу",
        "Description":"Приємні миті реалаксу з гелем для душу Island Flowers від бренду Shakylab. Його аромат закохує в себе і допомагає відчути легкість. Він лишається на шкірі тонкими акордами екзотичної туберози, ніжними обертонами жасмину та яскравими бризками лайма. Такий коктейль подумки переносить на квітучий острів, що допомагає забути про буденність і позбутися усіх зайвих думок.",
        "Api_img":"https:\/\/postimg.cc\/gxLkV3yK"
    },
    {
        "id":"prd-41e6c2f5",
        "Brand":"Rituals",
        "Name":"The Ritual of Karma Foaming Shower Gel",
        "Price":521,
        "Rank":5,
        "Ingredients":"Aqua\/Water, Sodium Coco-Sulfate, Sorbitol, Coco-Glucoside, Isopentane, Caprylyl\/Capryl Glucoside, Cocamidopropyl Betaine, Isopropyl Palmitate, Parfum\/Fragrance, PEG-120 Methyl Glucose Dioleate, Isobutane, Nelumbo Nucifera (Lotus) Flower Extract, Camellia Sinensis (White Tea) Leaf Extract, Citric Acid, Sodium Chloride",
        "Category":"Гель для душу",
        "Description":"Гель для душу Rituals The Ritual of Karma – очищувальна аромотерапія для тіла і розуму, яка дарує відчуття радості й оновлення. Під час контакту з водою засіб утворює ковдру ніжної і пухнастої піни, бульбашки якої не тільки ефективно виштовхують забруднення з пор, а й виділяють ні з чим незрівняний аромат. Акорд лотоса, який здавна шанується на Сході як символ чистоти, краси і мудрості, виливає солодко-терпкий аромат з легкими коричними відтінками, а нота білого чаю дарує заряд трав'яної свіжості. Після використання цього гелю для душу ви відчуваєте оновлення і гармонію, що позитивно відобразиться на вашій продуктивності протягом дня.",
        "Api_img":"https:\/\/postimg.cc\/8Fhp3D0J"
    },
    {
        "id":"prd-42f8a7d9",
        "Brand":"Vichy",
        "Name":"Homme Hydra MAG C gel douche",
        "Price":562,
        "Rank":5,
        "Ingredients":"AQUA \/ WATER, SODIUM LAURETH SULFATE, GLYCERIN, COCO-BETAINE, LAURETH-11 CARBOXYLIC ACID, PARFUM \/ FRAGRANCE, SODIUM CHLORIDE, CITRIC ACID, PENTYLENE GLYCOL, MAGNESIUM GLUCONATE, SODIUM HYDROXIDE, ASCORBYL GLUCOSIDE, GLUCOSIDE, DISODIUM LAURETH SULFOSUCCINATE, POLYQUATERNIUM-10, SALICYLIC ACID, SODIUM BENZOATE",
        "Category":"Гель для душу",
        "Description":"Vichy Homme Hydra MAG C Gel Douche — це тонізувальний гель для душу 2-в-1, який одночасно очищує тіло та волосся. Завдяки магнію та вітаміну Cg він надає шкірі заряд свіжості, допомагає боротися з ознаками втоми та захищає від відчуття сухості. Легка кремово-гелева консистенція дбайливо очищує, зберігаючи природний баланс pH, даруючи відчуття зволоження й комфорту після душу.",
        "Api_img":"https:\/\/postimg.cc\/RqCSPkQh"
    },
    {
        "id":"prd-43a5c9e1",
        "Brand":"Rituals",
        "Name":"The Ritual Of Sakura Foaming Shower Gel",
        "Price":518,
        "Rank":5,
        "Ingredients":"Aqua\/Water, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Glucose Dioleate, Isopropyl Palmitate, Isobutane, Parfum\/Fragrance, Oryza Sativa (Rice) Extract, Sodium Benzoate, Citric Acid, PEG-40 Hydrogenated Castor Oil, Guar Hydroxypropyltrimonium Chloride, Potassium Sorbate, Sorbic Acid, Linalool, Coumarin, Citronellol, Geraniol, Alpha-Isomethyl Ionone, Cinnamyl Alcohol.",
        "Category":"Гель для душу",
        "Description":"Щоб перетворити звичну гігієнічну процедуру у справжній СПА-ритуал, скористайтеся ніжною ароматною піною гелю для душу The Ritual Of Sakura від бренда Rituals. Він надзвичайно делікатно очищує шкіру та забезпечує їй дбайливий догляд. Такий ефект досягається завдяки поєднанню у складі м'яких поверхнево-активних речовин з рисовим молочком та екстрактом гіркої вишні. Тому засіб надає шкірному покриву шовковистості, оксамитовості та ніжності.",
        "Api_img":"https:\/\/postimg.cc\/c6DsPFXm"
    },
    {
        "id":"prd-44b7d2f3",
        "Brand":"Ziaja",
        "Name":"Масло какао",
        "Price":100,
        "Rank":5,
        "Ingredients":"масло какао, масло ши, вітаміни E, F, A.",
        "Category":"Гель для душу",
        "Description":"У рамках серії «Масло какао» фахівці бренда Ziaja представили дивовижний продукт, що перетворює звичайне прийняття душу на чуттєву спа-процедуру! Для цього найніжнішого засобу, розробленого для догляду за нормальною і сухою шкірою, характерна шикарна кремова консистенція і приголомшливий аромат, які дарують неймовірні відчуття від використання і не залишають місця негативним емоціям!",
        "Api_img":"https:\/\/postimg.cc\/qhJT5KKS"
    },
    {
        "id":"prd-45c1a8e6",
        "Brand":"Ziaja",
        "Name":"Чайна м'ята",
        "Price":120,
        "Rank":5,
        "Ingredients":"Aqua (Water), Cocamidopropyl Betaine, Disodium Laureth Sulfosuccinate, Decyl Glucoside, Inulin, Fructose, C12-13 Alkyl Lactate, PEG-120 Methyl Glucose Dioleate, Sodium Chloride, Sodium Benzoate, Parfum (Fragrance), binalool, Geraniol, Citric Acid.",
        "Category":"Гель для душу",
        "Description":"Розслабитися і підбадьоритися допоможе гель для душу «Чайна м'ята» бренду Ziaja. В основі продукту м'які мийні компоненти і екстракт чайної м'яти. Ніжна кремова консистенція забезпечує легке ковзання і м'яке очищення шкірного покриву. Також засіб утворює рясну піну, полегшує ковзання і легко змивається, залишаючи шлейф з тонкого аромату. Гель пробуджує і наповнює силою кожну клітинку, даруючи відчуття чистоти і свіжості протягом всього дня.",
        "Api_img":"https:\/\/postimg.cc\/CRbpM7H9"
    }
]